<? include('header.php') ?>
<link rel="stylesheet" href="css/pages.css">
<link rel="stylesheet" href="css/d-pages.css">
<div class="pages">
    <nav class="cookie"><a href="index.php" title="首頁">首頁</a> > <span>會員服務說明</span></nav>
</div>
<h1>會員服務說明</h1>
<div class="editor">
    <!--edtior page-->
    <div class="editor">
        <style>
            div.editor h2 {
                font-size: 1.8rem;
                font-weight: 300;
                color: #f60;
                margin-bottom: 1.5rem
            }
            div.editor p {margin-bottom: 1.5rem}
            div.editor div {margin-bottom: 3rem;padding: 0 1.5rem}
        </style>
        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
            <h2>1. 認知與接受條款</h2>
            <p>漁夫漁婦健康魚依據本服務條款提供網站會員各項網站服務 (以下簡稱「本服務」)。當您完成本公司網站會員註冊手續、或開始使用本服務時，即表示已閱讀、瞭解並同意接受本服務條款之所有內容，並完全接受本服務現 有與未來衍生的服務項目及內容。本公司有權於任何時間修改或變更本服務條款之內容，修改後的服務條款內容將公佈於網站上，本公司將不會個別通知會員，建議 您隨時注意該等修改或變更。您於任何修改或變更後繼續使用本服務時，視為您已閱讀、瞭解並同意接受該等修改或變更。若您不同意上述的服務條款修訂或更新方 式，或不接受本服務條款的其他任一約定，您應立即停止使用本服務。</p>
            <p>若您為未滿二十歲之未成年人，應於您的家長（或監護人）閱讀、瞭解並同意本服務條款之所有內容及其後修改變更後，方得註冊為會員，並使用本 網站所 提供的服務。當您使用或繼續使用本服務時，即推定您的家長（或監護人）已閱讀、瞭解並同意接受本服務條歀之所有內容及其後修改變更。</p>
            <h2>2. 會員的註冊義務</h2>
            <dl>
                <dt>為了能使用本服務，會員同意以下事項：</dt>
                <dd>依本服務註冊表之提示提供會員本人正確、最新的資料，且不得以第三人之名義註冊為會員。每位會員僅能註冊登錄一個帳號，不可重覆註冊登錄。</dd>
                <dd>維持並更新您個人資料，確保其為正確、最新及完整。若您提供任何錯誤、不實或不完整的資料，本公司有權暫停或終止您的帳號，並拒絕您使用本服務之全部或一部份。</dd>
            </dl>
            <h2>3.會員帳號、密碼及安全</h2>
            <p>完成本服務的登記程序之後，會員將取得一個特定之密碼及會員帳號，維持密碼及帳號之機密安全是會員的責任。任何依照規定方法輸入會員帳號及 密碼與登入資料 一致時，無論是否由本人親自輸入，均將推定為會員本人所使用，利用該密碼及帳號所進行的一切行動，會員本人應負完全責任。請注意，若您的密碼或帳號遭到盜 用或有其他任何安全問題發生時，請立即通知本公司。</p>
            <h2>4. 隱私權保護政策</h2>
            <p>關於會員的註冊以及其他特定資料依本網站「隱私權保護政策」受到保護與規範。</p>
            <h2>5. 智慧財產權的保護</h2>
            <p>本服務所使用之軟體或程式、網站上所有內容，包括但不限於著作、圖片、檔案、資訊、資料、網站架構、網站畫面的安排、網頁設計，除本公司有 特別明示外，皆 由本公司或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。任何人不得擅自使用、修改、重製、公開播送、改 作、散布、發行、公開發表、進行還原工程、解編或反向組譯。若您欲引用或轉載前述軟體、程式或網站內容，除明確為法律所許可者外，必須依法取得本公司或其 他權利人的事前書面同意。尊重智慧財產權是您應盡的義務，如有違反，您應對本公司負損害賠償責任。</p>
            <h2>6. 特別授權事項</h2>
            <p>因使用本服務所提供之網路交易或活動，可能須透過宅配或貨運業者始能完成貨品(或贈品等)之配送或取回，因此，會員同意並授權本公司得視該 次網路交易或活動之需求及目的，將由會員所提供且為配送所必要之個人資料(如收件人姓名、配送地址、連絡電話等)，提供予宅配貨運業者及相關配合之廠商， 以利完成該次貨品(或贈品等)之配送、取回。</p>
            <h2>7. 服務中止及免責聲明</h2>
            <p>本公司將依一般合理之技術及方式，維護本網站及服務的正常運作。但於以下各項情況時，本公司有權可以停止、中斷提供本服務的全部或一部份，且不負事先通知您的義務，本公司對使用者任何直接或間接的損害，均不負任何賠償或補償的義務：</p>
            <ul>
                <li>對本服務相關軟硬體設備進行搬遷、更換、升級、保養或維修時</li>
                <li>發生突發性之電子通信設備故障時</li>
                <li>本公司網站申請之電子通信服務被停止，無法提供服務時</li>
                <li>由於天災等不可抗力之因素或其他不可歸責於本公司之事由致使本網站無法提供服務時</li>
                <li>使用者有任何違反政府法令或本服務條款的情形時</li>
            </ul>
            <h2>8. 拒絕或終止會員身份</h2>
            <p>您使用本服務時，若有（包括但不限於）提供錯誤或不實資料進行會員登錄、大量下單經本公司確認或本公司認定異常交易、非因物品本身瑕疵惡意 退貨、或其他違反本服務條款內容、本網站設立宗旨及會員服務精神的情事時，本公司均得逕行暫停、終止或拒絕提供會員及其他一切服務。您在此承諾，不論因任 何原因，當本公司依本服務條款終止您的會員服務時，均無須得到您的同意，且本公司對您或任何第三人均不負任何義務或責任。</p>
            <h2>9. 通知之義務</h2>
            <p>本公司為通知您相關的訊息，將會以您註冊時於本網站所留存的電子郵件位址為送達方式。您的電子郵件位址若有異動，您應立即登錄本網站進行資 料更新，日後並應隨時維護您的電子郵件位址及其他個人資料的正確性、即時性及完整性。若因您留存的電子郵件位址錯誤、過期或其他非可歸責本公司的原因，致 本公司送達的訊息無法接受，仍視為本公司業已完成該通知的送達。</p>
            <h2>10. 準據法與管轄法院</h2>
            <p>本服務條款之解釋與適用，以及與本服務條款有關或會員與本公司間因交易行為而產生之爭議或糾紛，應依照中華民國法律予以處理，並以台灣台北地方法院為第一審管轄法院，但若法律對於管轄法院另有強制規定者，仍應依其規定。</p>
        </div>
    </div>
    <div class="clearfix"></div>
</div>
<? include('footer.php') ?>
</body>
</html>