<? include('header.php') ?>
<link rel="stylesheet" href="css/pages.css">
<link rel="stylesheet" href="css/d-pages.css">
<div class="pages">
    <nav class="cookie"><a href="index.php" title="首頁">首頁</a> > <span>購物須知</span></nav>
</div>
<h1>購物須知</h1>
<div class="editor">
    <!--edtior page-->
    <div class="editor">
			<style>
				div.editor h2 {
					font-size: 1.8rem;
					font-weight: 300;
					color: #f60;
					margin-bottom: 1.5rem
				}
				div.editor p {margin-bottom: 1.5rem}
				div.editor ol li {list-style: decimal;margin-bottom: 1.5rem}
				div.editor div {margin-bottom: 3rem;padding: 0 1.5rem}
			</style>
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<dl><dt>感謝您向 Yahoo!奇摩購物中心訂購商品，為維護您的權益，請仔細閱讀下述說明：</dt></dl>
				<ol>
					<li>本購物須知是Yahoo!奇摩服務條款的補充條款，當您使用Yahoo!奇摩購物中心時，即表示您已閱讀、瞭解並同意接受本購物須知所訂之所有內容。本須知得隨時修訂並公告於Yahoo!奇摩購物中心上，修訂後之內容自公告時起生效。</li>
					<li>若您未滿二十歲，您應於您的家長（或監護人）閱讀、瞭解並同意本購物須知之所有內容及其後修改變更後，方得使用或繼續使用Yahoo!奇摩購物中心。當您使用或繼續使用Yahoo!奇摩購物中心時，即推定您的家長（或監護人）已閱讀、瞭解並同意接受本購物須知之所有內容及其後修改變更。</li>
					<li>當您使用或繼續使用Yahoo!奇摩購物中心時，即表示您同意以電子文件作為意思表示之方法。</li>
					<li>當您訂購多筆商品並選擇以信用卡或信用卡分期付款時，Yahoo!奇摩購物中心將就各筆訂單分別向銀行取得授權，惟可能會因信用卡額度不足或系統因素等問題，導致發生當次訂購之商品無法全部取得銀行授權之情形。有此種情形發生時，Yahoo!奇摩購物中心將會就已成功取得授權部分之商品繼續處理您的訂單，若您就其他商品仍有需要時，請重新訂購。但若當次訂購享有跨產品優惠、滿額 / 滿件優惠者， Yahoo!奇摩購物中心將視為授權全部失敗，請您重新選擇付款方式。</li>
					<li>當您完成商品訂購程序後，Yahoo!奇摩購物中心將自動發送電子郵件於您所留存的電子郵件信箱，通知您Yahoo!奇摩購物中心已經收到您的訂購需求。</li>
					<li>Yahoo!奇摩購物中心將在確認交易條件無誤、付款完成且仍有庫存後，直接通知配合廠商出貨，商品寄出時我們會寄一封出貨通知信給您。您可隨時至「訂單查詢」確認訂單最新資料，並可點選該筆訂單的「訂單明細」確認付款/訂購/出貨資訊等資料。</li>
					<li>為保護您的權益，在Yahoo!奇摩購物中心之配合廠商出貨之前，您都可以申請取消訂單（但若您的商品為訂製商品，且已經製作，您將無法取消訂單）。但若當次訂購享有跨產品或滿額 / 滿件優惠者，若有需要取消或退貨時，須將當次訂購之商品訂單全部取消或退貨。</li>
					<li>
						根據消費者保護法之規定，Yahoo!奇摩購物中心 將提供您享有商品到貨十天猶豫期隨時解約退貨之權益，但提醒您注意，商品退貨時必須回復原狀，亦即必須回復至您收到商品時的原始狀態 ( 包含主機、附件、內外包裝、隨機文件、贈品等）。<br><br>
						此外，下列情形可能影響您的退貨權限：
						<ol>
							<li>隨商品已附上相同之試用品，或在收到影音光碟及軟體前已提供您試聽、試用之機會。</li>
							<li>在不影響您檢查商品情形下，您將商品包裝毀損、封條移除、吊牌拆除、貼膠移除或標籤拆除等情形。</li>
							<li>在您收到商品之前，已提供您檢查商品之機會。</li>
							<li>其他逾越檢查之必要或可歸責於您之事由，致商品有毀損、滅失或變更者。</li>
						</ol>
					</li>
					<li>取消訂單或是退貨之退款，若符合退款條件時，Yahoo!奇摩購物中心將會為您進行退款作業。信用卡線上付款，將直接刷退至您當初使用來付款的信用卡帳戶中，且將於您的下一期信用卡帳單中顯示。若您所使用的付款方式為ATM轉帳/超商付款/超商取貨/貨到付款時，請您在填寫退貨單時，提供正確的退款帳號資料，退款將匯入您指定的帳戶。退款時，您所支出之轉帳手續費，Yahoo!奇摩購物中心將不予退費。</li>
					<li>您所訂購的所有商品，其品質、保固、維修及售後服務等事項，皆是由各該商品的原廠、代理商、進口商、經銷商、商品提供者等，依照其所制定的條件，負責對您提供品質承諾、保固、維修及售後服務等，若您仍有任何問題，您可以直接與上開廠商聯絡，您可於「訂單查詢」點選該筆訂單的「我要維修」確認出貨廠商的聯絡資料，亦可直接與Yahoo!奇摩購物中心客服人員聯絡，Yahoo!奇摩購物中心將協助您解決相關問題。</li>
					<li>Yahoo!奇摩購物中心網頁上之商品相關資訊係由配合廠商提供，Yahoo!奇摩購物中心會盡力維護相關資料的正確性，但Yahoo!奇摩購物中心不以任何明示或默示的方式保證所有出現在網頁上、或相關訊息上的資料均為完整、正確、即時的資訊。</li>
					<li>Yahoo!奇摩購物中心將依照個人資料保護法令相關規定保護您的個人資料，相關隱私權保護政策，請參考Yahoo!奇摩隱私權保護政策。</li>
					<li>Yahoo!奇摩購物中心將於知悉您的帳號密碼遭冒用時，立即停止該帳號所生交易之處理及後續利用。</li>
					<li>Yahoo!奇摩購物中心與您交易所使用之電腦系統將確保具有符合一般可合理期待之安全性。</li>
					<li>若Yahoo!奇摩購物中心依法或依約須對您負擔賠償或補償責任時，Yahoo!奇摩購物中心之賠償或補償責任以有爭議之該筆交易之實收金額為上限， Yahoo!奇摩購物中心對於任何因該筆交易所生之其他損害（包含但不限於間接損失），不負任何補償或賠償責任。</li>
					<li>本購物須知如有疑義時，應為有利於消費者之解釋。</li>
					<li>Yahoo!奇摩購物中心上之所有服務說明均為本購物須知之一部分，本須知未規範之事宜，請詳見相關事項及個別商品之網頁說明及其他的服務說明。</li>
					<li>準據法：本購物須知之解釋與適用，以及與本購物須知有關的爭議，均應依照中華民國法律予以處理。</li>
				</ol>
			</div>
		</div>
    <div class="clearfix"></div>
</div>
<? include('footer.php') ?>
</body>
</html>